[
    {
        "art": "assets/images/2022-10-16-005.jpg",
        "artist": "Photograph by El Gran Flaco",
        "quote": "You can love someone and still choose to say goodbye to them. You can miss a person every day, and still be glad that they are no longer in your life.",
        "book": "Educated",
        "author": "Tara Westover",
        "shop": "https://amzn.to/3SmrSNP",
        "date": "2022-10-16"
    },
    {
        "art": "assets/images/2022-10-16-004.jpg",
        "artist": "Photograph by Unknown",
        "quote": "You meet saints everywhere. They can be anywhere. They are people behaving decently in an indecent society.",
        "book": "A Man Without a Country",
        "author": "Kurt Vonnegut",
        "shop": "https://amzn.to/3e4dQBG",
        "date": "2022-10-16"
    },
    {
        "art": "assets/images/2022-10-16-003.jpg",
        "artist": "Painting by Grace Carol Bomer",
        "quote": "I like to see people reunited, I like to see people run to each other, I like the kissing and the crying, I like the impatience, the stories that the mouth can't tell fast enough, the ears that aren't big enough, the eyes that can't take in all of the change, I like the hugging, the bringing together, the end of missing someone.",
        "book": "Extremely Loud & Incredibly Close",
        "author": "Jonathan Safran Foer",
        "shop": "https://amzn.to/3RxVZRf",
        "date": "2022-10-16"
    },
    {
        "art": "assets/images/2022-10-16-002.jpg",
        "artist": "Painting by Aldo Balding",
        "quote": "No man should judge unless he asks himself in absolute honesty whether in a similar situation he might not have done the same.",
        "book": "Man's Search for Meaning",
        "author": "Viktor Emil Frankl",
        "shop": "https://amzn.to/3SUfftc",
        "date": "2022-10-16"
    },
    {
        "art": "assets/images/2022-10-16-001.jpg",
        "artist": "Painting by Luther Emerson Van Gorder",
        "quote": "The only trick of friendship is to find people who are better than you are—not smarter, not cooler, but kinder, and more generous, and more forgiving—and then to appreciate them for what they can teach you, and to try to listen to them when they tell you something about yourself, no matter how bad—or good—it might be, and to trust them, which is the hardest thing of all. But the best, as well.",
        "book": "A Little Life",
        "author": "Hanya Yanagihara",
        "shop": "https://amzn.to/3CllTlJ",
        "date": "2022-10-16"
    },
    {
        "art": "assets/images/2022-10-06-001.jpg",
        "artist": "Painting by Emile Friant",
        "quote": "Thus, the most complete definition of a commitment is this: falling in love with something and then building a structure of behavior around it for those moments when love falters.",
        "book": "The Second Mountain: The Quest for a Moral Life",
        "author": "David Brooks",
        "shop": "https://amzn.to/3CA5P0t",
        "date": "2022-10-06"
    },
    {
        "art": "assets/images/2022-10-06-002.jpg",
        "artist": "Painting by Holly Warburton",
        "quote": "How we need that security. How we need another soul to cling to, another body to keep us warm. To rest and trust; to give your soul in confidence: I need this, I need someone to pour myself into.",
        "book": "The Unabridged Journals",
        "author": "Sylvia Plath",
        "shop": "https://amzn.to/3UXFjpf",
        "date": "2022-10-06"
    },
    {
        "art": "assets/images/2022-10-15-001.jpg",
        "artist": "Painting by Aldo Balding",
        "quote": "One has either to take people as they are, or leave them as they are. One cannot change them, one can merely disturb their balance. A human being, after all, is not made up of single pieces, from which a single piece can be taken out and replaced by something else. Rather he is a whole, and if you pull one end, the other, whether you like it or not, begins to twitch.",
        "book": "Letters To Felice",
        "author": "Franz Kafka",
        "shop": "https://amzn.to/3rYqFk4",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-002.jpg",
        "artist": "Painting by Jim Holland",
        "quote": "We need a home in the psychological sense as much as we need one in the physical: to compensate for a vulnerability. We need a refuge to shore up our states of mind, because so much of the world is opposed to our allegiances. We need our rooms to align us to desirable versions of ourselves and to keep alive the important, evanescent sides of us.",
        "book": "The Architecture of Happiness",
        "author": "Alain de Botton",
        "shop": "https://amzn.to/3yHc6W9",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-003.jpg",
        "artist": "Painting by Unknown",
        "quote": "I think it’s brave.<br> ⁣⁣I think it’s brave that you get up in the morning even if your soul is weary and your bones ache for a rest.⁣⁣<br><br>I think it’s brave that you keep on living⁣⁣<br>even if you don’t know how to anymore.⁣⁣<br>I think it’s brave that you push away the waves rolling in every day and you decide to fight.⁣⁣<br><br>I know there are days when you feel like giving up but i think it’s brave that you never do.⁣ Yea I think it's brave.",
        "book": "The Architecture of Happiness",
        "author": "Lana  Rafael",
        "shop": "",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-004.jpg",
        "artist": "Painting by Alejandro Ferrant",
        "quote": "Remembered suffering never feels as bad as present suffering, even if it was really a lot worse - we can't remember how much worse it was, because remembering is weaker than experiencing.",
        "book": "Beautiful World, Where Are You",
        "author": "Sally Rooney",
        "shop": "https://amzn.to/3TmN8mR",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-005.jpg",
        "artist": "Photograph by Jerry Hsu",
        "quote": "We'd forgive most things if we knew the facts.",
        "book": "The Heart of the Matter",
        "author": "Graham Greene",
        "shop": "https://amzn.to/3Voiknx",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-006.jpg",
        "artist": "Photograph by Jean-Luc Godard",
        "quote": "It's important in life to conclude things properly. Only then can you let go. Otherwise you are left with words you should have said but never did, and your heart is heavy with remorse.",
        "book": "Life of Pi",
        "author": "Yann Martel",
        "shop": "https://amzn.to/3CtiTDS",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-008.jpg",
        "artist": "Painting by Kim English",
        "quote": "It’s quite a job starting to love somebody. You have to have energy, generosity, blindness. There is even a moment, in the very beginning, when you have to jump across a precipice: if you think about it you don’t do it.",
        "book": "Nausea",
        "author": "Jean-Paul Sartre",
        "shop": "https://amzn.to/3CNeAol",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-009.jpg",
        "artist": "Photograph by Evan J Atwood",
        "quote": "It is the part of a wise man to refresh and restore himself in moderation with pleasant food and drink, with scents, with the beauty of green plants, with decoration, music, sports, the theatre, and other things of this kind, which anyone can use without harming anyone else.",
        "book": "Ethics",
        "author": "Baruch Spinoza",
        "shop": "https://amzn.to/3CHlcnW",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-010.jpg",
        "artist": "Photograph by Gianni Berengo",
        "quote": "The more fear we have on the inside, the more our perception of the world is changed to a fearful, guarded expectancy. To the fearful person, this world is a terrifying place. To the angry person, this world is a chaos of frustration and vexation. To the guilty person, it is a world of temptation and sin, which they see everywhere. What we are holding inside colors our world. If we let go of guilt, we will see innocence; however, a guilt-ridden person will see only evil. The basic rule is that we focus on what we have repressed.",
        "book": "Letting Go: The Pathway of Surrender",
        "author": "David R. Hawkins",
        "shop": "https://amzn.to/3efke9e",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-10-15-011.jpg",
        "artist": "Photograph by Thomas Dworzak",
        "quote": "Sympathy with pain is not the highest form of sympathy. One should sympathise with the entirety of life, not with life's sores and maladies merely, but with life's joy and beauty and energy and health and freedom.",
        "book": "The Soul of Man Under Socialism",
        "author": "Oscar Wilde",
        "shop": "https://amzn.to/3CdnD09",
        "date": "2022-10-15"
    },
    {
        "art": "assets/images/2022-11-26-001.jpg",
        "artist": "Painting by Andrew Wyeth",
        "quote": "A good marriage is one in which each partner appoints the other to be the guardian of his solitude, and thus they show each other the greatest possible trust. A merging of two people is an impossibility, and where it seems to exist, it is a hemming-in, a mutual consent that robs one party or both parties of their fullest freedom and development. But once the realization is accepted that even between the closest people infinite distances exist, a marvelous living side-by-side can grow up for them, if they succeed in loving the expanse between them, which gives them the possibility of always seeing each other as a whole and before an immense sky.",
        "book": "Letters to a Young Poet",
        "author": "Rainer Maria Rilke",
        "shop": "https://amzn.to/3hQYT7f",
        "date": "2022-11-26"
    },
    {
        "art": "assets/images/2022-12-11-001.jpg",
        "artist": "Photograph by Unknown",
        "quote": "If you asked most people whether they believed in love or not, they’d probably say they didn’t. Yet that’s not necessarily what they truly think. It’s just the way they defend themselves against what they want. They believe in it, but pretend they don’t until they’re allowed to. Most people would throw away all their cynicism if they could. The majority just never gets the chance.",
        "book": "On Love",
        "author": "Alain de Botton",
        "shop": "https://amzn.to/3BjyzcV",
        "date": "2022-12-11"
    }
]